[
  {
    "text": "We cannot be separated in interest or divided in purpose. We stand together until the end.",
    "from": "Woodrow Wilson"
  },
  {
    "text": "Alone we can do so little; together we can do so much.",
    "from": "Helen Keller"
  },
  {
    "text": "It is the long history of humankind (and animal kind, too) that those who learned to collaborate and improvise most effectively have prevailed.",
    "from": "Charles Darwin"
  },
  {
    "text": "None of us, including me, ever do great things. But we can all do small things, with great love, and together we can do something wonderful.",
    "from": "Mother Teresa"
  },
  {
    "text": "If everyone is moving forward together, then success takes care of itself.",
    "from": "Henry Ford"
  },
  {
    "text": "We're all in this together if we're in it at all.",
    "from": "Johnny Cash"
  },
  {
    "text": "When 'I' is replaced with 'We', even the illness becomes wellness.",
    "from": "Malcolm X"
  },
  {
    "text": "I don't like that man. I must get to know him better.",
    "from": "Abraham Lincoln"
  },
  {
    "text": "To build a strong team, you must see someone else’s strength as a complement to your weakness and not a threat to your position or authority.",
    "from": "Christine Caine"
  },
  {
    "text": "We must learn to live together as brothers or perish together as fools.",
    "from": "Martin Luther King Jr."
  },
  {
    "text": "You cannot depend on your eyes when your imagination is out of focus.",
    "from": "Mark Twain"
  },
  {
    "text": "Commitment leads to action. Action brings your dream closer.",
    "from": "Marcia Wieder"
  },
  {
    "text": "I never think of the future",
    "from": "it comes soon enough."
  },
  {
    "text": "Don't waste your life in doubts and fears: Spend yourself on the work before you, well assured that the right performance of this hour's duties will be the best preparation for the hours or ages that follow it.",
    "from": "Ralph Waldo Emerson"
  },
  {
    "text": "Do not anticipate trouble or worry about what may never happen. Keep in the sunlight.",
    "from": "Benjamin Franklin"
  },
  {
    "text": "Take time to deliberate; but when the time for action arrives, stop thinking and go in.",
    "from": "Andrew Jackson"
  },
  {
    "text": "The key to being a good mentor is to help people become more of who they already are — not to make them more like you",
    "from": "Suze Orman"
  },
  {
    "text": "Live in each season as it passes; breathe the air, drink the drink, taste the fruit, and resign yourself to the influences of each.",
    "from": "Henry David Thoreau"
  }
]
